IDEA Open Model
ConcreteMemberDataEc2.CreepCoeffInfinityValue Property
Compatible with IDEA StatiCa Beta 20.0
 type of creep coefficient
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public InputValue CreepCoeffInfinityValue { get; set; }
Public Property CreepCoeffInfinityValue As InputValue
	Get
	Set
Property Value
Type: InputValue
See Also
Reference
ConcreteMemberDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace